Repository: kvsid/Homework5
Catalog: Sidorova.task5/Localization/*.lproj/Localizable.strings
Languages: uk

# login_button
source: Login
uk: Свої?

source: Sign in
uk: Ходи сюди!

source: Stay logged in
uk: Хочу з вами залишитись

# enter_login
source: Enter your login
uk: Назвись будь ласка

# enter_password
source: Enter your password
uk: Кажи пароль

source: Registration
uk: Хочу з вами!

# registration_button
source: Registration
uk: Новенький?

source: Back
uk: Назад

source: Hi
uk: Привіт друже

source: Welcome Screen
uk: Здоровеньки були

source: Login Screen
uk: Вже знайомі

source: Registration Screen
uk: Будемо знайомі

# flag
source: gb
uk: ukr
